{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "[": 35,
      "\\": 36,
      "]": 37,
      "^": 38,
      "_": 39,
      "`": 40,
      "a": 41,
      "b": 42,
      "c": 43,
      "d": 44,
      "e": 45,
      "f": 46,
      "g": 47,
      "h": 48,
      "i": 49,
      "j": 50,
      "k": 51,
      "l": 52,
      "m": 53,
      "n": 54,
      "o": 55,
      "p": 56,
      "q": 57,
      "r": 58,
      "s": 59,
      "t": 60,
      "u": 61,
      "v": 62,
      "w": 63,
      "x": 64,
      "y": 65,
      "z": 66,
      "|": 67,
      "~": 68,
      "Đ": 69,
      "Ġ": 70,
      "Ġt": 71,
      "Ġa": 72,
      "Ġth": 73,
      "in": 74,
      "Ġb": 75,
      "Ġi": 76,
      "Ġthe": 77,
      "Ġw": 78,
      "Ġp": 79,
      "re": 80,
      "Ġm": 81,
      "Ġo": 82,
      "te": 83,
      "Ġh": 84,
      "ing": 85,
      "Ġs": 86,
      "ve": 87,
      "Ġc": 88,
      "Ġto": 89,
      "Ġf": 90,
      "is": 91,
      "en": 92,
      "Ġd": 93,
      "la": 94,
      "ck": 95,
      "Ġn": 96,
      "Ġan": 97,
      "..": 98,
      "on": 99,
      "an": 100,
      "ou": 101,
      "Ġwh": 102,
      "Ġg": 103,
      "Ġk": 104,
      "or": 105,
      "es": 106,
      "Ġand": 107,
      "it": 108,
      "at": 109,
      "Ġis": 110,
      "as": 111,
      "ed": 112,
      "ll": 113,
      "Ġwhi": 114,
      "Ġmo": 115,
      "wn": 116,
      "le": 117,
      "er": 118,
      "Ġq": 119,
      "ro": 120,
      "Ġe": 121,
      "Ġbe": 122,
      "Ġon": 123,
      "Ġno": 124,
      "Ġof": 125,
      "awn": 126,
      "Ġin": 127,
      "lack": 128,
      "Ġblack": 129,
      "gh": 130,
      "Ġwhite": 131,
      "ut": 132,
      "Ġpawn": 133,
      "Ġfor": 134,
      "Ġl": 135,
      "op": 136,
      "Ġthis": 137,
      "Ġmove": 138,
      "Ġmy": 139,
      "ght": 140,
      "ter": 141,
      "Ġit": 142,
      "ta": 143,
      "ly": 144,
      "me": 145,
      "os": 146,
      "Ġhe": 147,
      "ight": 148,
      "Ġre": 149,
      "...": 150,
      "Ġha": 151,
      "Ġat": 152,
      "id": 153,
      "ith": 154,
      "ce": 155,
      "Ġbut": 156,
      "ion": 157,
      "Ġpla": 158,
      "ar": 159,
      "Ġde": 160,
      "ch": 161,
      "Ġr": 162,
      "ld": 163,
      "Ġwith": 164,
      "Ġqu": 165,
      "Ġkn": 166,
      "ok": 167,
      "us": 168,
      "ish": 169,
      "th": 170,
      "al": 171,
      "een": 172,
      "Ġthat": 173,
      "ould": 174,
      "ak": 175,
      "'s": 176,
      "Ġknight": 177,
      "Ġso": 178,
      "ate": 179,
      "Ġqueen": 180,
      "Ġhis": 181,
      "ishop": 182,
      "Ġbishop": 183,
      "Ġ1": 184,
      "Ġplay": 185,
      "ad": 186,
      "Ġwas": 187,
      "Ġnow": 188,
      "ct": 189,
      "Ġhave": 190,
      "Ġking": 191,
      "Ġu": 192,
      "Ġro": 193,
      "Ġst": 194,
      "ow": 195,
      "ent": 196,
      "Ġ2": 197,
      "ay": 198,
      "et": 199,
      "Ġnot": 200,
      "Ġrook": 201,
      "Ġop": 202,
      "ver": 203,
      "tack": 204,
      "ill": 205,
      "Ġattack": 206,
      "Ġcan": 207,
      "Ġex": 208,
      "Ġgo": 209,
      "Ġga": 210,
      "Ġas": 211,
      "Ġtr": 212,
      "mp": 213,
      "Ġch": 214,
      "Ġdo": 215,
      "ive": 216,
      "st": 217,
      "ge": 218,
      "'t": 219,
      "Ġpre": 220,
      "Ġpos": 221,
      "ee": 222,
      "all": 223,
      "ide": 224,
      "Ġal": 225,
      "ie": 226,
      "Ġpro": 227,
      "Ġco": 228,
      "Ġhas": 229,
      "Ġwould": 230,
      "ure": 231,
      "Ġif": 232,
      "ble": 233,
      "Ġtak": 234,
      "are": 235,
      "end": 236,
      "Ġwe": 237,
      "Ġne": 238,
      "Ġthre": 239,
      "Ġcon": 240,
      "ces": 241,
      "Ġgame": 242,
      "qu": 243,
      "ition": 244,
      "Ġor": 245,
      "Ġup": 246,
      "Ġy": 247,
      "Ġdef": 248,
      "ic": 249,
      "Ġ(": 250,
      "Ġpie": 251,
      "Ġme": 252,
      "Ġby": 253,
      "ther": 254,
      "Ġwill": 255,
      "ally": 256,
      "Ġsa": 257,
      "ain": 258,
      "Ġle": 259,
      "ap": 260,
      "Ġposition": 261,
      "Ġ3": 262,
      "se": 263,
      "vel": 264,
      "Ġbet": 265,
      "Ġall": 266,
      "Ġhere": 267,
      "ted": 268,
      "Ġget": 269,
      "ur": 270,
      "Ġad": 271,
      "Ġ-": 272,
      "Ġlo": 273,
      "ke": 274,
      "Ġsh": 275,
      "velop": 276,
      "im": 277,
      "Ġbetter": 278,
      "Ġopen": 279,
      "nt": 280,
      "ast": 281,
      "Ġdevelop": 282,
      "Ġsee": 283,
      "ust": 284,
      "Ġfi": 285,
      "nd": 286,
      "Ġpawns": 287,
      "side": 288,
      "Ġyou": 289,
      "Ġaf": 290,
      "ning": 291,
      "Ġwin": 292,
      "use": 293,
      "od": 294,
      "Ġout": 295,
      "quare": 296,
      "van": 297,
      "Ġafter": 298,
      "Ġlos": 299,
      "Ġag": 300,
      "Ġmore": 301,
      "ation": 302,
      "ong": 303,
      "Ġsome": 304,
      "chan": 305,
      "ra": 306,
      "rom": 307,
      "Ġadvan": 308,
      "Ġexchan": 309,
      "Ġba": 310,
      "Ġfrom": 311,
      "Ġj": 312,
      "Ġsquare": 313,
      "ink": 314,
      "Ġgood": 315,
      "ess": 316,
      "Ġmoves": 317,
      "Ġbo": 318,
      "xe": 319,
      "Ġthink": 320,
      "est": 321,
      "Ġbec": 322,
      "Ġ...": 323,
      "Ġwhich": 324,
      "ant": 325,
      "ough": 326,
      "Ġare": 327,
      "si": 328,
      "Ġtake": 329,
      "ard": 330,
      "ment": 331,
      "Ġli": 332,
      "xd": 333,
      "Ġti": 334,
      "Ġche": 335,
      "Ġv": 336,
      "Ġback": 337,
      "so": 338,
      "ting": 339,
      "Ġcheck": 340,
      "Ġone": 341,
      "Ġstr": 342,
      "Ġpo": 343,
      "very": 344,
      "Ġagain": 345,
      "xf": 346,
      "Ġtime": 347,
      "Ġthere": 348,
      "Ġpieces": 349,
      "Ġonly": 350,
      "ause": 351,
      "Ġany": 352,
      "Ġcast": 353,
      "to": 354,
      "ss": 355,
      "Ġlook": 356,
      "Ġcould": 357,
      "Ġthen": 358,
      "ere": 359,
      "ving": 360,
      "Ġstill": 361,
      "Ġexchange": 362,
      "Ġbl": 363,
      "Ġthreate": 364,
      "Ġdefend": 365,
      "if": 366,
      "Ġcont": 367,
      "ul": 368,
      "Ġalso": 369,
      "pp": 370,
      "Ġjust": 371,
      "out": 372,
      "Ġbecause": 373,
      "ice": 374,
      "Ġsu": 375,
      "ot": 376,
      "Ġdoes": 377,
      "Ġlike": 378,
      "Ġoff": 379,
      "Ġhad": 380,
      "Ġla": 381,
      "way": 382,
      "il": 383,
      "pon": 384,
      "ous": 385,
      "Ġtry": 386,
      "Ġway": 387,
      "xc": 388,
      "Ġvery": 389,
      "Ġmate": 390,
      "ind": 391,
      "Ġplan": 392,
      "Ġmak": 393,
      "Ġcom": 394,
      "tage": 395,
      "Ġ4": 396,
      "Ġhow": 397,
      "ial": 398,
      "Ġthreat": 399,
      "Ġprote": 400,
      "Ġdid": 401,
      "Ġwhat": 402,
      "Ġplayed": 403,
      "Ġbeen": 404,
      "Ġgive": 405,
      "Ġshould": 406,
      "ade": 407,
      "thing": 408,
      "Ġma": 409,
      "ort": 410,
      "Ġcou": 411,
      "Ġthan": 412,
      "ine": 413,
      "Ġab": 414,
      "Ġdec": 415,
      "Ġpin": 416,
      "Ġmis": 417,
      "Ġeve": 418,
      "Ġpoin": 419,
      "Ġun": 420,
      "Ġen": 421,
      "Ġte": 422,
      "ab": 423,
      "Ġpiece": 424,
      "Ġadvantage": 425,
      "Ġmay": 426,
      "Ġweak": 427,
      "Ġinto": 428,
      "Ġpoint": 429,
      "Ġcomp": 430,
      "un": 431,
      "Ġbest": 432,
      "Ġallow": 433,
      "pe": 434,
      "Ġact": 435,
      "ced": 436,
      "de": 437,
      "xg": 438,
      "Ġother": 439,
      "Ġtw": 440,
      "Ġdon": 441,
      "Ġsta": 442,
      "Ġdefen": 443,
      "Ġse": 444,
      "Ġprotect": 445,
      "Ġwant": 446,
      "Ġwor": 447,
      "xb": 448,
      "Ġhim": 449,
      "Ġfo": 450,
      "Ġcen": 451,
      "Ġcenter": 452,
      "ned": 453,
      "uch": 454,
      "other": 455,
      "and": 456,
      "ock": 457,
      "pawn": 458,
      "apt": 459,
      "Ġanother": 460,
      "Ġend": 461,
      "....": 462,
      "reat": 463,
      "red": 464,
      "ag": 465,
      "Ġmuch": 466,
      "Ġabout": 467,
      "Ġseem": 468,
      "Ġam": 469,
      "Ġtoo": 470,
      "Ġdi": 471,
      "Ġtwo": 472,
      "Ġoppon": 473,
      "Ġopponent": 474,
      "Ġmater": 475,
      "Ġfa": 476,
      "Ġeven": 477,
      "Ġopening": 478,
      "ir": 479,
      "ass": 480,
      "Ġmaterial": 481,
      "ore": 482,
      "Ġpossi": 483,
      "ity": 484,
      "Ġattacking": 485,
      "Ġpress": 486,
      "Ġwell": 487,
      "Ġover": 488,
      "Ġcent": 489,
      "Ġneed": 490,
      "eep": 491,
      "ari": 492,
      "Ġside": 493,
      "Ġhop": 494,
      "Ġkeep": 495,
      "Ġnf": 496,
      "Ġfile": 497,
      "ose": 498,
      "Ġstrong": 499,
      "apture": 500,
      "ang": 501,
      "Ġ'": 502,
      "fe": 503,
      "ick": 504,
      "Ġdown": 505,
      "nder": 506,
      "Ġtemp": 507,
      "Ġsp": 508,
      "able": 509,
      "Ġide": 510,
      "be": 511,
      "Ġkingside": 512,
      "Ġblock": 513,
      "Ġpreve": 514,
      "ably": 515,
      "Ġboth": 516,
      "co": 517,
      "ste": 518,
      "Ġfir": 519,
      "Ġcastle": 520,
      "ought": 521,
      "Ġwhere": 522,
      "ious": 523,
      "ite": 524,
      "not": 525,
      "Ġdevelopment": 526,
      "ns": 527,
      "tle": 528,
      "Ġfre": 529,
      "Ġfirst": 530,
      "Ġtrade": 531,
      "Ġ5": 532,
      "Ġcontro": 533,
      "Ġrooks": 534,
      "Ġthreatening": 535,
      "'m": 536,
      "llow": 537,
      "Ġres": 538,
      "Ġpressure": 539,
      "Ġnc": 540,
      "ush": 541,
      "Ġprevent": 542,
      "ile": 543,
      "??": 544,
      "Ġwhen": 545,
      "Ġprep": 546,
      "Ġagainst": 547,
      "inu": 548,
      "Ġfollow": 549,
      "Ġreally": 550,
      "ling": 551,
      "Ġprob": 552,
      "xt": 553,
      "Ġaway": 554,
      "onal": 555,
      "Ġthought": 556,
      "Ġpass": 557,
      "Ġvari": 558,
      "Ġdiag": 559,
      "Ġmista": 560,
      "ever": 561,
      "Ġwhile": 562,
      "ri": 563,
      "Ġstar": 564,
      "Ġsac": 565,
      "Ġprobably": 566,
      "Ġdra": 567,
      "Ġret": 568,
      "Ġsi": 569,
      "Ġbad": 570,
      "Ġdiagonal": 571,
      "mm": 572,
      "Ġgoing": 573,
      "ers": 574,
      "Ġdou": 575,
      "cted": 576,
      "Ġdis": 577,
      "ince": 578,
      "ative": 579,
      "ase": 580,
      "Ġput": 581,
      "Ġmake": 582,
      "Ġac": 583,
      "Ġqueenside": 584,
      "Ġvariation": 585,
      "tion": 586,
      "xh": 587,
      "Ġsince": 588,
      "Ġfe": 589,
      "ually": 590,
      "Ġhowever": 591,
      "Ġbr": 592,
      "Ġidea": 593,
      "Ġmust": 594,
      "mb": 595,
      "Ġwinning": 596,
      "Ġlong": 597,
      "Ġcontrol": 598,
      "Ġtrying": 599,
      "stead": 600,
      "Ġchan": 601,
      "Ġtakes": 602,
      "Ġinstead": 603,
      "Ġseems": 604,
      "Ġpush": 605,
      "Ġcontinu": 606,
      "Ġdidn": 607,
      "Ġline": 608,
      "Ġmistake": 609,
      "Ġsure": 610,
      "cing": 611,
      "Ġthough": 612,
      "Ġfork": 613,
      "Ġnext": 614,
      "Ġus": 615,
      "Ġinte": 616,
      "pos": 617,
      "Ġman": 618,
      "Ġper": 619,
      "ittle": 620,
      "Ġdraw": 621,
      "file": 622,
      "Ġplaying": 623,
      "Ġlittle": 624,
      "sig": 625,
      "Ġboard": 626,
      "vo": 627,
      "Ġlea": 628,
      "Ġdoesn": 629,
      "ound": 630,
      "sb": 631,
      "Ġresig": 632,
      "Ġnd": 633,
      "ful": 634,
      ").": 635,
      "Ġcapture": 636,
      "Ġimp": 637,
      "ts": 638,
      "fore": 639,
      "Ġtempo": 640,
      "ies": 641,
      "Ġmaybe": 642,
      "ame": 643,
      "Ġfin": 644,
      "**": 645,
      "rif": 646,
      "ady": 647,
      "Ġknow": 648,
      "Ġstop": 649,
      "Ġsl": 650,
      "Ġcle": 651,
      "iz": 652,
      "Ġfree": 653,
      "mo": 654,
      "Ġsimp": 655,
      "lf": 656,
      "Ġdecid": 657,
      "Ġcoun": 658,
      "Ġeas": 659,
      "Ġgain": 660,
      "Ġoption": 661,
      "ward": 662,
      "Ġyour": 663,
      "Ġcho": 664,
      "ical": 665,
      "Ġsacrif": 666,
      "Ġmight": 667,
      "ither": 668,
      "Ġwhy": 669,
      "Ġforced": 670,
      "Ġlost": 671,
      "Ġke": 672,
      "!!": 673,
      "Ġ19": 674,
      "Ġcounter": 675,
      "ating": 676,
      "ise": 677,
      "ves": 678,
      "Ġuse": 679,
      "act": 680,
      "Ġmost": 681,
      "Ġbd": 682,
      "Ġwon": 683,
      "iate": 684,
      "Ġpossible": 685,
      "Ġcl": 686,
      "Ġbefore": 687,
      "ank": 688,
      "ne": 689,
      "Ġ20": 690,
      "Ġqd": 691,
      "Ġtaking": 692,
      "Ġright": 693,
      "Ġsquares": 694,
      "xa": 695,
      "Ġbring": 696,
      "Ġlose": 697,
      "ath": 698,
      "Ġlooks": 699,
      "der": 700,
      "Ġ16": 701,
      "led": 702,
      "Ġ15": 703,
      "ue": 704,
      "Ġ18": 705,
      "Ġgives": 706,
      "Ġlead": 707,
      "Ġob": 708,
      "wh": 709,
      "Ġcentre": 710,
      "Ġ6": 711,
      "Ġbg": 712,
      "Ġho": 713,
      "lo": 714,
      "Ġdang": 715,
      "Ġ10": 716,
      "ry": 717,
      "Ġ17": 718,
      "ens": 719,
      "aring": 720,
      "less": 721,
      "Ġeither": 722,
      "Ġexchang": 723,
      "Ġretreat": 724,
      "tern": 725,
      "Ġ12": 726,
      "Ġsupp": 727,
      "Ġ7": 728,
      "Ġgu": 729,
      "Ġdanger": 730,
      "Ġ13": 731,
      "void": 732,
      "Ġqe": 733,
      "ig": 734,
      "Ġ14": 735,
      "Ġmoving": 736,
      "one": 737,
      "rse": 738,
      "Ġimm": 739,
      "Ġbishops": 740,
      "Ġlooking": 741,
      "Ġsomething": 742,
      "ace": 743,
      "Ġ11": 744,
      "Ġreal": 745,
      "Ġhar": 746,
      "arly": 747,
      "om": 748,
      "vious": 749,
      "Ġcourse": 750,
      "Ġcannot": 751,
      "Ġrank": 752,
      "Ġdefense": 753,
      "Ġavoid": 754,
      "though": 755,
      "les": 756,
      "Ġaltern": 757,
      "Ġgetting": 758,
      "Ġadvance": 759,
      "Ġ21": 760,
      "Ġbb": 761,
      "Ġexpe": 762,
      "Ġrd": 763,
      "ated": 764,
      "Ġ9": 765,
      "Ġallows": 766,
      "Ġalternative": 767,
      "Ġbc": 768,
      "Ġkf": 769,
      "Ġtrap": 770,
      "Ġlast": 771,
      "Ġ8": 772,
      "ull": 773,
      "ult": 774,
      "Ġthing": 775,
      "Ġes": 776,
      "Ġcastling": 777,
      "uct": 778,
      "tain": 779,
      "Ġ22": 780,
      "Ġsec": 781,
      "Ġunder": 782,
      "Ġrf": 783,
      "ark": 784,
      "Ġhope": 785,
      "Ġits": 786,
      "Ġblu": 787,
      "Ġexp": 788,
      "game": 789,
      "Ġbf": 790,
      "Ġdeveloping": 791,
      "Ġfind": 792,
      "Ġqueens": 793,
      "ediate": 794,
      "Ġmain": 795,
      "Ġar": 796,
      "ral": 797,
      "Ġapp": 798,
      "lp": 799,
      "art": 800,
      "anted": 801,
      "Ġwork": 802,
      "ress": 803,
      "ost": 804,
      "Ġwins": 805,
      "Ġknights": 806,
      "Ġ[": 807,
      "Ġhelp": 808,
      "Ġbit": 809,
      "Ġset": 810,
      "fer": 811,
      "um": 812,
      "Ġhapp": 813,
      "Ġsame": 814,
      "ian": 815,
      "Ġqf": 816,
      "Ġbeing": 817,
      "Ġalthough": 818,
      "ula": 819,
      "Ġ23": 820,
      "mate": 821,
      "cep": 822,
      "Ġwanted": 823,
      "Ġfar": 824,
      "Ġra": 825,
      "Ġloses": 826,
      "Ġqh": 827,
      "cess": 828,
      "Ġplays": 829,
      "Ġpassed": 830,
      "Ġimmediate": 831,
      "self": 832,
      "Ġnothing": 833,
      "Ġ24": 834,
      "orm": 835,
      "Ġkg": 836,
      "Ġqb": 837,
      "Ġqc": 838,
      "Ġng": 839,
      "Ġwithout": 840,
      "Ġleast": 841,
      "Ġdoub": 842,
      "rit": 843,
      "Ġattacks": 844,
      "Ġcomple": 845,
      "Ġ25": 846,
      "Ġsafe": 847,
      "ines": 848,
      "Ġnb": 849,
      "Ġqg": 850,
      "Ġnice": 851,
      "Ġdecided": 852,
      "bil": 853,
      "aps": 854,
      "Ġgets": 855,
      "blem": 856,
      "Ġlet": 857,
      "Ġblunder": 858,
      "Ġrec": 859,
      "Ġsacrifice": 860,
      "Ġspace": 861,
      "Ġcentral": 862,
      "Ġproblem": 863,
      "he": 864,
      "Ġnxe": 865,
      "reak": 866,
      "mbit": 867,
      "Ġenough": 868,
      "Ġthreatens": 869,
      "Ġchance": 870,
      "Ġforce": 871,
      "Ġpreparing": 872,
      "Ġlater": 873,
      "rect": 874,
      "Ġintere": 875,
      "ty": 876,
      "tent": 877,
      "ond": 878,
      "ach": 879,
      "Ġ26": 880,
      "ason": 881,
      "iff": 882,
      "Ġbxc": 883,
      "Ġrespon": 884,
      "Ġown": 885,
      "ready": 886,
      "up": 887,
      "'ll": 888,
      "for": 889,
      "Ġcheckmate": 890,
      "haps": 891,
      "Ġdiff": 892,
      "Ġalready": 893,
      "Ġgambit": 894,
      "Ġreason": 895,
      "Ġbreak": 896,
      "Ġquick": 897,
      "Ġrc": 898,
      "Ġkh": 899,
      "ather": 900,
      "ily": 901,
      "Ġmade": 902,
      "Ġwants": 903,
      "Ġher": 904,
      "Ġfee": 905,
      "Ġable": 906,
      "ucture": 907,
      "sting": 908,
      "ness": 909,
      "ual": 910,
      "Ġperhaps": 911,
      "Ġactive": 912,
      "li": 913,
      "Ġtact": 914,
      "Ġdark": 915,
      "Ġplace": 916,
      "Ġmany": 917,
      "our": 918,
      "Ġdefence": 919,
      "Ġyet": 920,
      "Ġbeg": 921,
      "ower": 922,
      "ading": 923,
      "Ġstructure": 924,
      "Ġmiss": 925,
      "Ġcome": 926,
      "am": 927,
      "Ġlosing": 928,
      "Ġdefending": 929,
      "Ġfollowed": 930,
      "Ġmin": 931,
      "Ġthinking": 932,
      "Ġprepare": 933,
      "Ġcons": 934,
      "Ġ27": 935,
      "Ġmakes": 936,
      "),": 937,
      "Ġkd": 938,
      "Ġsc": 939,
      "Ġsw": 940,
      "Ġendgame": 941,
      "Ġsay": 942,
      "ans": 943,
      "Ġrather": 944,
      "Ġgot": 945,
      "Ġfur": 946,
      "Ġquite": 947,
      "Ġel": 948,
      "Ġdouble": 949,
      "Ġwere": 950,
      "Ġlines": 951,
      "Ġ28": 952,
      "Ġpinned": 953,
      "Ġfew": 954,
      "Ġshe": 955,
      "+,": 956,
      "ft": 957,
      "Ġanyway": 958,
      "ip": 959,
      "Ġcor": 960,
      "lan": 961,
      "Ġmoved": 962,
      "Ġfurther": 963,
      "Ġonce": 964,
      "per": 965,
      "Ġtur": 966,
      "ortun": 967,
      "'ve": 968,
      "reate": 969,
      "aly": 970,
      "Ġobvious": 971,
      "Ġgi": 972,
      "Ġlight": 973,
      "Ġlot": 974,
      "uter": 975,
      "Ġinteresting": 976,
      "Ġrh": 977,
      "Ġsur": 978,
      "Ġwho": 979,
      "Ġforcing": 980,
      "Ġthreats": 981,
      "Ġslight": 982,
      "Ġequ": 983,
      "Ġbeh": 984,
      "ence": 985,
      "Ġqxd": 986,
      "Ġremo": 987,
      "Ġcomm": 988,
      "Ġless": 989,
      "Ġfinally": 990,
      "Ġrg": 991,
      "Ġcomputer": 992,
      "Ġclear": 993,
      "Ġsoon": 994,
      "lay": 995,
      "Ġthey": 996,
      "Ġrb": 997,
      "ved": 998,
      "Ġ30": 999
    },
    "merges": [
      [
        "Ġ",
        "t"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "i",
        "n"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "Ġ",
        "i"
      ],
      [
        "Ġth",
        "e"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "r",
        "e"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "t",
        "e"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "in",
        "g"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "v",
        "e"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "i",
        "s"
      ],
      [
        "e",
        "n"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "l",
        "a"
      ],
      [
        "c",
        "k"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "Ġa",
        "n"
      ],
      [
        ".",
        "."
      ],
      [
        "o",
        "n"
      ],
      [
        "a",
        "n"
      ],
      [
        "o",
        "u"
      ],
      [
        "Ġw",
        "h"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "Ġ",
        "k"
      ],
      [
        "o",
        "r"
      ],
      [
        "e",
        "s"
      ],
      [
        "Ġan",
        "d"
      ],
      [
        "i",
        "t"
      ],
      [
        "a",
        "t"
      ],
      [
        "Ġi",
        "s"
      ],
      [
        "a",
        "s"
      ],
      [
        "e",
        "d"
      ],
      [
        "l",
        "l"
      ],
      [
        "Ġwh",
        "i"
      ],
      [
        "Ġm",
        "o"
      ],
      [
        "w",
        "n"
      ],
      [
        "l",
        "e"
      ],
      [
        "e",
        "r"
      ],
      [
        "Ġ",
        "q"
      ],
      [
        "r",
        "o"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "Ġo",
        "n"
      ],
      [
        "Ġn",
        "o"
      ],
      [
        "Ġo",
        "f"
      ],
      [
        "a",
        "wn"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "la",
        "ck"
      ],
      [
        "Ġb",
        "lack"
      ],
      [
        "g",
        "h"
      ],
      [
        "Ġwhi",
        "te"
      ],
      [
        "u",
        "t"
      ],
      [
        "Ġp",
        "awn"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "o",
        "p"
      ],
      [
        "Ġth",
        "is"
      ],
      [
        "Ġmo",
        "ve"
      ],
      [
        "Ġm",
        "y"
      ],
      [
        "gh",
        "t"
      ],
      [
        "te",
        "r"
      ],
      [
        "Ġi",
        "t"
      ],
      [
        "t",
        "a"
      ],
      [
        "l",
        "y"
      ],
      [
        "m",
        "e"
      ],
      [
        "o",
        "s"
      ],
      [
        "Ġh",
        "e"
      ],
      [
        "i",
        "ght"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "..",
        "."
      ],
      [
        "Ġh",
        "a"
      ],
      [
        "Ġa",
        "t"
      ],
      [
        "i",
        "d"
      ],
      [
        "it",
        "h"
      ],
      [
        "c",
        "e"
      ],
      [
        "Ġb",
        "ut"
      ],
      [
        "i",
        "on"
      ],
      [
        "Ġp",
        "la"
      ],
      [
        "a",
        "r"
      ],
      [
        "Ġd",
        "e"
      ],
      [
        "c",
        "h"
      ],
      [
        "Ġ",
        "r"
      ],
      [
        "l",
        "d"
      ],
      [
        "Ġw",
        "ith"
      ],
      [
        "Ġq",
        "u"
      ],
      [
        "Ġk",
        "n"
      ],
      [
        "o",
        "k"
      ],
      [
        "u",
        "s"
      ],
      [
        "is",
        "h"
      ],
      [
        "t",
        "h"
      ],
      [
        "a",
        "l"
      ],
      [
        "e",
        "en"
      ],
      [
        "Ġth",
        "at"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "a",
        "k"
      ],
      [
        "'",
        "s"
      ],
      [
        "Ġkn",
        "ight"
      ],
      [
        "Ġs",
        "o"
      ],
      [
        "a",
        "te"
      ],
      [
        "Ġqu",
        "een"
      ],
      [
        "Ġh",
        "is"
      ],
      [
        "ish",
        "op"
      ],
      [
        "Ġb",
        "ishop"
      ],
      [
        "Ġ",
        "1"
      ],
      [
        "Ġpla",
        "y"
      ],
      [
        "a",
        "d"
      ],
      [
        "Ġw",
        "as"
      ],
      [
        "Ġno",
        "w"
      ],
      [
        "c",
        "t"
      ],
      [
        "Ġha",
        "ve"
      ],
      [
        "Ġk",
        "ing"
      ],
      [
        "Ġ",
        "u"
      ],
      [
        "Ġ",
        "ro"
      ],
      [
        "Ġs",
        "t"
      ],
      [
        "o",
        "w"
      ],
      [
        "en",
        "t"
      ],
      [
        "Ġ",
        "2"
      ],
      [
        "a",
        "y"
      ],
      [
        "e",
        "t"
      ],
      [
        "Ġno",
        "t"
      ],
      [
        "Ġro",
        "ok"
      ],
      [
        "Ġo",
        "p"
      ],
      [
        "ve",
        "r"
      ],
      [
        "ta",
        "ck"
      ],
      [
        "i",
        "ll"
      ],
      [
        "Ġat",
        "tack"
      ],
      [
        "Ġc",
        "an"
      ],
      [
        "Ġe",
        "x"
      ],
      [
        "Ġg",
        "o"
      ],
      [
        "Ġg",
        "a"
      ],
      [
        "Ġa",
        "s"
      ],
      [
        "Ġt",
        "r"
      ],
      [
        "m",
        "p"
      ],
      [
        "Ġc",
        "h"
      ],
      [
        "Ġd",
        "o"
      ],
      [
        "i",
        "ve"
      ],
      [
        "s",
        "t"
      ],
      [
        "g",
        "e"
      ],
      [
        "'",
        "t"
      ],
      [
        "Ġp",
        "re"
      ],
      [
        "Ġp",
        "os"
      ],
      [
        "e",
        "e"
      ],
      [
        "a",
        "ll"
      ],
      [
        "id",
        "e"
      ],
      [
        "Ġa",
        "l"
      ],
      [
        "i",
        "e"
      ],
      [
        "Ġp",
        "ro"
      ],
      [
        "Ġc",
        "o"
      ],
      [
        "Ġh",
        "as"
      ],
      [
        "Ġw",
        "ould"
      ],
      [
        "u",
        "re"
      ],
      [
        "Ġi",
        "f"
      ],
      [
        "b",
        "le"
      ],
      [
        "Ġt",
        "ak"
      ],
      [
        "a",
        "re"
      ],
      [
        "en",
        "d"
      ],
      [
        "Ġw",
        "e"
      ],
      [
        "Ġn",
        "e"
      ],
      [
        "Ġth",
        "re"
      ],
      [
        "Ġc",
        "on"
      ],
      [
        "c",
        "es"
      ],
      [
        "Ġga",
        "me"
      ],
      [
        "q",
        "u"
      ],
      [
        "it",
        "ion"
      ],
      [
        "Ġo",
        "r"
      ],
      [
        "Ġu",
        "p"
      ],
      [
        "Ġ",
        "y"
      ],
      [
        "Ġde",
        "f"
      ],
      [
        "i",
        "c"
      ],
      [
        "Ġ",
        "("
      ],
      [
        "Ġp",
        "ie"
      ],
      [
        "Ġm",
        "e"
      ],
      [
        "Ġb",
        "y"
      ],
      [
        "th",
        "er"
      ],
      [
        "Ġw",
        "ill"
      ],
      [
        "all",
        "y"
      ],
      [
        "Ġs",
        "a"
      ],
      [
        "a",
        "in"
      ],
      [
        "Ġ",
        "le"
      ],
      [
        "a",
        "p"
      ],
      [
        "Ġpos",
        "ition"
      ],
      [
        "Ġ",
        "3"
      ],
      [
        "s",
        "e"
      ],
      [
        "ve",
        "l"
      ],
      [
        "Ġbe",
        "t"
      ],
      [
        "Ġa",
        "ll"
      ],
      [
        "Ġhe",
        "re"
      ],
      [
        "te",
        "d"
      ],
      [
        "Ġg",
        "et"
      ],
      [
        "u",
        "r"
      ],
      [
        "Ġa",
        "d"
      ],
      [
        "Ġ",
        "-"
      ],
      [
        "Ġl",
        "o"
      ],
      [
        "k",
        "e"
      ],
      [
        "Ġs",
        "h"
      ],
      [
        "vel",
        "op"
      ],
      [
        "i",
        "m"
      ],
      [
        "Ġbet",
        "ter"
      ],
      [
        "Ġop",
        "en"
      ],
      [
        "n",
        "t"
      ],
      [
        "as",
        "t"
      ],
      [
        "Ġde",
        "velop"
      ],
      [
        "Ġs",
        "ee"
      ],
      [
        "us",
        "t"
      ],
      [
        "Ġf",
        "i"
      ],
      [
        "n",
        "d"
      ],
      [
        "Ġpawn",
        "s"
      ],
      [
        "s",
        "ide"
      ],
      [
        "Ġy",
        "ou"
      ],
      [
        "Ġa",
        "f"
      ],
      [
        "n",
        "ing"
      ],
      [
        "Ġw",
        "in"
      ],
      [
        "us",
        "e"
      ],
      [
        "o",
        "d"
      ],
      [
        "Ġo",
        "ut"
      ],
      [
        "qu",
        "are"
      ],
      [
        "v",
        "an"
      ],
      [
        "Ġaf",
        "ter"
      ],
      [
        "Ġl",
        "os"
      ],
      [
        "Ġa",
        "g"
      ],
      [
        "Ġmo",
        "re"
      ],
      [
        "at",
        "ion"
      ],
      [
        "on",
        "g"
      ],
      [
        "Ġso",
        "me"
      ],
      [
        "ch",
        "an"
      ],
      [
        "r",
        "a"
      ],
      [
        "ro",
        "m"
      ],
      [
        "Ġad",
        "van"
      ],
      [
        "Ġex",
        "chan"
      ],
      [
        "Ġb",
        "a"
      ],
      [
        "Ġf",
        "rom"
      ],
      [
        "Ġ",
        "j"
      ],
      [
        "Ġs",
        "quare"
      ],
      [
        "in",
        "k"
      ],
      [
        "Ġgo",
        "od"
      ],
      [
        "es",
        "s"
      ],
      [
        "Ġmove",
        "s"
      ],
      [
        "Ġb",
        "o"
      ],
      [
        "x",
        "e"
      ],
      [
        "Ġth",
        "ink"
      ],
      [
        "es",
        "t"
      ],
      [
        "Ġbe",
        "c"
      ],
      [
        "Ġ",
        "..."
      ],
      [
        "Ġwhi",
        "ch"
      ],
      [
        "an",
        "t"
      ],
      [
        "ou",
        "gh"
      ],
      [
        "Ġa",
        "re"
      ],
      [
        "s",
        "i"
      ],
      [
        "Ġtak",
        "e"
      ],
      [
        "ar",
        "d"
      ],
      [
        "m",
        "ent"
      ],
      [
        "Ġl",
        "i"
      ],
      [
        "x",
        "d"
      ],
      [
        "Ġt",
        "i"
      ],
      [
        "Ġch",
        "e"
      ],
      [
        "Ġ",
        "v"
      ],
      [
        "Ġba",
        "ck"
      ],
      [
        "s",
        "o"
      ],
      [
        "t",
        "ing"
      ],
      [
        "Ġche",
        "ck"
      ],
      [
        "Ġon",
        "e"
      ],
      [
        "Ġst",
        "r"
      ],
      [
        "Ġp",
        "o"
      ],
      [
        "ver",
        "y"
      ],
      [
        "Ġag",
        "ain"
      ],
      [
        "x",
        "f"
      ],
      [
        "Ġti",
        "me"
      ],
      [
        "Ġthe",
        "re"
      ],
      [
        "Ġpie",
        "ces"
      ],
      [
        "Ġon",
        "ly"
      ],
      [
        "a",
        "use"
      ],
      [
        "Ġan",
        "y"
      ],
      [
        "Ġc",
        "ast"
      ],
      [
        "t",
        "o"
      ],
      [
        "s",
        "s"
      ],
      [
        "Ġlo",
        "ok"
      ],
      [
        "Ġc",
        "ould"
      ],
      [
        "Ġthe",
        "n"
      ],
      [
        "e",
        "re"
      ],
      [
        "v",
        "ing"
      ],
      [
        "Ġst",
        "ill"
      ],
      [
        "Ġexchan",
        "ge"
      ],
      [
        "Ġb",
        "l"
      ],
      [
        "Ġthre",
        "ate"
      ],
      [
        "Ġdef",
        "end"
      ],
      [
        "i",
        "f"
      ],
      [
        "Ġcon",
        "t"
      ],
      [
        "u",
        "l"
      ],
      [
        "Ġal",
        "so"
      ],
      [
        "p",
        "p"
      ],
      [
        "Ġj",
        "ust"
      ],
      [
        "ou",
        "t"
      ],
      [
        "Ġbec",
        "ause"
      ],
      [
        "i",
        "ce"
      ],
      [
        "Ġs",
        "u"
      ],
      [
        "o",
        "t"
      ],
      [
        "Ġdo",
        "es"
      ],
      [
        "Ġli",
        "ke"
      ],
      [
        "Ġof",
        "f"
      ],
      [
        "Ġha",
        "d"
      ],
      [
        "Ġ",
        "la"
      ],
      [
        "w",
        "ay"
      ],
      [
        "i",
        "l"
      ],
      [
        "p",
        "on"
      ],
      [
        "ou",
        "s"
      ],
      [
        "Ġtr",
        "y"
      ],
      [
        "Ġw",
        "ay"
      ],
      [
        "x",
        "c"
      ],
      [
        "Ġ",
        "very"
      ],
      [
        "Ġm",
        "ate"
      ],
      [
        "in",
        "d"
      ],
      [
        "Ġpla",
        "n"
      ],
      [
        "Ġm",
        "ak"
      ],
      [
        "Ġco",
        "m"
      ],
      [
        "ta",
        "ge"
      ],
      [
        "Ġ",
        "4"
      ],
      [
        "Ġh",
        "ow"
      ],
      [
        "i",
        "al"
      ],
      [
        "Ġthre",
        "at"
      ],
      [
        "Ġpro",
        "te"
      ],
      [
        "Ġd",
        "id"
      ],
      [
        "Ġwh",
        "at"
      ],
      [
        "Ġplay",
        "ed"
      ],
      [
        "Ġbe",
        "en"
      ],
      [
        "Ġg",
        "ive"
      ],
      [
        "Ġsh",
        "ould"
      ],
      [
        "ad",
        "e"
      ],
      [
        "th",
        "ing"
      ],
      [
        "Ġm",
        "a"
      ],
      [
        "or",
        "t"
      ],
      [
        "Ġc",
        "ou"
      ],
      [
        "Ġth",
        "an"
      ],
      [
        "in",
        "e"
      ],
      [
        "Ġa",
        "b"
      ],
      [
        "Ġde",
        "c"
      ],
      [
        "Ġp",
        "in"
      ],
      [
        "Ġm",
        "is"
      ],
      [
        "Ġe",
        "ve"
      ],
      [
        "Ġpo",
        "in"
      ],
      [
        "Ġu",
        "n"
      ],
      [
        "Ġ",
        "en"
      ],
      [
        "Ġt",
        "e"
      ],
      [
        "a",
        "b"
      ],
      [
        "Ġpie",
        "ce"
      ],
      [
        "Ġadvan",
        "tage"
      ],
      [
        "Ġm",
        "ay"
      ],
      [
        "Ġwe",
        "ak"
      ],
      [
        "Ġin",
        "to"
      ],
      [
        "Ġpoin",
        "t"
      ],
      [
        "Ġco",
        "mp"
      ],
      [
        "u",
        "n"
      ],
      [
        "Ġb",
        "est"
      ],
      [
        "Ġall",
        "ow"
      ],
      [
        "p",
        "e"
      ],
      [
        "Ġa",
        "ct"
      ],
      [
        "c",
        "ed"
      ],
      [
        "d",
        "e"
      ],
      [
        "x",
        "g"
      ],
      [
        "Ġo",
        "ther"
      ],
      [
        "Ġt",
        "w"
      ],
      [
        "Ġd",
        "on"
      ],
      [
        "Ġs",
        "ta"
      ],
      [
        "Ġdef",
        "en"
      ],
      [
        "Ġs",
        "e"
      ],
      [
        "Ġprote",
        "ct"
      ],
      [
        "Ġw",
        "ant"
      ],
      [
        "Ġw",
        "or"
      ],
      [
        "x",
        "b"
      ],
      [
        "Ġh",
        "im"
      ],
      [
        "Ġf",
        "o"
      ],
      [
        "Ġc",
        "en"
      ],
      [
        "Ġcen",
        "ter"
      ],
      [
        "n",
        "ed"
      ],
      [
        "u",
        "ch"
      ],
      [
        "o",
        "ther"
      ],
      [
        "an",
        "d"
      ],
      [
        "o",
        "ck"
      ],
      [
        "p",
        "awn"
      ],
      [
        "ap",
        "t"
      ],
      [
        "Ġan",
        "other"
      ],
      [
        "Ġ",
        "end"
      ],
      [
        "..",
        ".."
      ],
      [
        "re",
        "at"
      ],
      [
        "re",
        "d"
      ],
      [
        "a",
        "g"
      ],
      [
        "Ġm",
        "uch"
      ],
      [
        "Ġab",
        "out"
      ],
      [
        "Ġsee",
        "m"
      ],
      [
        "Ġa",
        "m"
      ],
      [
        "Ġto",
        "o"
      ],
      [
        "Ġd",
        "i"
      ],
      [
        "Ġtw",
        "o"
      ],
      [
        "Ġop",
        "pon"
      ],
      [
        "Ġoppon",
        "ent"
      ],
      [
        "Ġma",
        "ter"
      ],
      [
        "Ġf",
        "a"
      ],
      [
        "Ġeve",
        "n"
      ],
      [
        "Ġopen",
        "ing"
      ],
      [
        "i",
        "r"
      ],
      [
        "as",
        "s"
      ],
      [
        "Ġmater",
        "ial"
      ],
      [
        "o",
        "re"
      ],
      [
        "Ġpos",
        "si"
      ],
      [
        "it",
        "y"
      ],
      [
        "Ġattack",
        "ing"
      ],
      [
        "Ġpre",
        "ss"
      ],
      [
        "Ġwe",
        "ll"
      ],
      [
        "Ġo",
        "ver"
      ],
      [
        "Ġc",
        "ent"
      ],
      [
        "Ġne",
        "ed"
      ],
      [
        "ee",
        "p"
      ],
      [
        "ar",
        "i"
      ],
      [
        "Ġs",
        "ide"
      ],
      [
        "Ġh",
        "op"
      ],
      [
        "Ġk",
        "eep"
      ],
      [
        "Ġn",
        "f"
      ],
      [
        "Ġfi",
        "le"
      ],
      [
        "os",
        "e"
      ],
      [
        "Ġstr",
        "ong"
      ],
      [
        "apt",
        "ure"
      ],
      [
        "an",
        "g"
      ],
      [
        "Ġ",
        "'"
      ],
      [
        "f",
        "e"
      ],
      [
        "i",
        "ck"
      ],
      [
        "Ġdo",
        "wn"
      ],
      [
        "nd",
        "er"
      ],
      [
        "Ġte",
        "mp"
      ],
      [
        "Ġs",
        "p"
      ],
      [
        "a",
        "ble"
      ],
      [
        "Ġi",
        "de"
      ],
      [
        "b",
        "e"
      ],
      [
        "Ġking",
        "side"
      ],
      [
        "Ġbl",
        "ock"
      ],
      [
        "Ġpre",
        "ve"
      ],
      [
        "ab",
        "ly"
      ],
      [
        "Ġbo",
        "th"
      ],
      [
        "c",
        "o"
      ],
      [
        "s",
        "te"
      ],
      [
        "Ġfi",
        "r"
      ],
      [
        "Ġcast",
        "le"
      ],
      [
        "ou",
        "ght"
      ],
      [
        "Ġwh",
        "ere"
      ],
      [
        "i",
        "ous"
      ],
      [
        "i",
        "te"
      ],
      [
        "n",
        "ot"
      ],
      [
        "Ġdevelop",
        "ment"
      ],
      [
        "n",
        "s"
      ],
      [
        "t",
        "le"
      ],
      [
        "Ġf",
        "re"
      ],
      [
        "Ġfir",
        "st"
      ],
      [
        "Ġtr",
        "ade"
      ],
      [
        "Ġ",
        "5"
      ],
      [
        "Ġcont",
        "ro"
      ],
      [
        "Ġrook",
        "s"
      ],
      [
        "Ġthreate",
        "ning"
      ],
      [
        "'",
        "m"
      ],
      [
        "ll",
        "ow"
      ],
      [
        "Ġre",
        "s"
      ],
      [
        "Ġpress",
        "ure"
      ],
      [
        "Ġn",
        "c"
      ],
      [
        "us",
        "h"
      ],
      [
        "Ġpreve",
        "nt"
      ],
      [
        "i",
        "le"
      ],
      [
        "?",
        "?"
      ],
      [
        "Ġwh",
        "en"
      ],
      [
        "Ġpre",
        "p"
      ],
      [
        "Ġagain",
        "st"
      ],
      [
        "in",
        "u"
      ],
      [
        "Ġfo",
        "llow"
      ],
      [
        "Ġre",
        "ally"
      ],
      [
        "l",
        "ing"
      ],
      [
        "Ġpro",
        "b"
      ],
      [
        "x",
        "t"
      ],
      [
        "Ġa",
        "way"
      ],
      [
        "on",
        "al"
      ],
      [
        "Ġth",
        "ought"
      ],
      [
        "Ġp",
        "ass"
      ],
      [
        "Ġv",
        "ari"
      ],
      [
        "Ġdi",
        "ag"
      ],
      [
        "Ġmis",
        "ta"
      ],
      [
        "e",
        "ver"
      ],
      [
        "Ġwhi",
        "le"
      ],
      [
        "r",
        "i"
      ],
      [
        "Ġsta",
        "r"
      ],
      [
        "Ġsa",
        "c"
      ],
      [
        "Ġprob",
        "ably"
      ],
      [
        "Ġd",
        "ra"
      ],
      [
        "Ġre",
        "t"
      ],
      [
        "Ġs",
        "i"
      ],
      [
        "Ġb",
        "ad"
      ],
      [
        "Ġdiag",
        "onal"
      ],
      [
        "m",
        "m"
      ],
      [
        "Ġgo",
        "ing"
      ],
      [
        "er",
        "s"
      ],
      [
        "Ġd",
        "ou"
      ],
      [
        "c",
        "ted"
      ],
      [
        "Ġd",
        "is"
      ],
      [
        "in",
        "ce"
      ],
      [
        "at",
        "ive"
      ],
      [
        "as",
        "e"
      ],
      [
        "Ġp",
        "ut"
      ],
      [
        "Ġmak",
        "e"
      ],
      [
        "Ġa",
        "c"
      ],
      [
        "Ġqueen",
        "side"
      ],
      [
        "Ġvari",
        "ation"
      ],
      [
        "t",
        "ion"
      ],
      [
        "x",
        "h"
      ],
      [
        "Ġs",
        "ince"
      ],
      [
        "Ġf",
        "e"
      ],
      [
        "u",
        "ally"
      ],
      [
        "Ġhow",
        "ever"
      ],
      [
        "Ġb",
        "r"
      ],
      [
        "Ġide",
        "a"
      ],
      [
        "Ġm",
        "ust"
      ],
      [
        "m",
        "b"
      ],
      [
        "Ġwin",
        "ning"
      ],
      [
        "Ġl",
        "ong"
      ],
      [
        "Ġcontro",
        "l"
      ],
      [
        "Ġtry",
        "ing"
      ],
      [
        "ste",
        "ad"
      ],
      [
        "Ġch",
        "an"
      ],
      [
        "Ġtak",
        "es"
      ],
      [
        "Ġin",
        "stead"
      ],
      [
        "Ġseem",
        "s"
      ],
      [
        "Ġp",
        "ush"
      ],
      [
        "Ġcont",
        "inu"
      ],
      [
        "Ġdid",
        "n"
      ],
      [
        "Ġl",
        "ine"
      ],
      [
        "Ġmista",
        "ke"
      ],
      [
        "Ġs",
        "ure"
      ],
      [
        "c",
        "ing"
      ],
      [
        "Ġth",
        "ough"
      ],
      [
        "Ġfor",
        "k"
      ],
      [
        "Ġne",
        "xt"
      ],
      [
        "Ġ",
        "us"
      ],
      [
        "Ġin",
        "te"
      ],
      [
        "p",
        "os"
      ],
      [
        "Ġm",
        "an"
      ],
      [
        "Ġp",
        "er"
      ],
      [
        "it",
        "tle"
      ],
      [
        "Ġdra",
        "w"
      ],
      [
        "f",
        "ile"
      ],
      [
        "Ġplay",
        "ing"
      ],
      [
        "Ġl",
        "ittle"
      ],
      [
        "si",
        "g"
      ],
      [
        "Ġbo",
        "ard"
      ],
      [
        "v",
        "o"
      ],
      [
        "Ġle",
        "a"
      ],
      [
        "Ġdoes",
        "n"
      ],
      [
        "ou",
        "nd"
      ],
      [
        "s",
        "b"
      ],
      [
        "Ġre",
        "sig"
      ],
      [
        "Ġn",
        "d"
      ],
      [
        "f",
        "ul"
      ],
      [
        ")",
        "."
      ],
      [
        "Ġc",
        "apture"
      ],
      [
        "Ġi",
        "mp"
      ],
      [
        "t",
        "s"
      ],
      [
        "f",
        "ore"
      ],
      [
        "Ġtemp",
        "o"
      ],
      [
        "i",
        "es"
      ],
      [
        "Ġmay",
        "be"
      ],
      [
        "a",
        "me"
      ],
      [
        "Ġf",
        "in"
      ],
      [
        "*",
        "*"
      ],
      [
        "r",
        "if"
      ],
      [
        "ad",
        "y"
      ],
      [
        "Ġkn",
        "ow"
      ],
      [
        "Ġst",
        "op"
      ],
      [
        "Ġs",
        "l"
      ],
      [
        "Ġc",
        "le"
      ],
      [
        "i",
        "z"
      ],
      [
        "Ġfre",
        "e"
      ],
      [
        "m",
        "o"
      ],
      [
        "Ġsi",
        "mp"
      ],
      [
        "l",
        "f"
      ],
      [
        "Ġdec",
        "id"
      ],
      [
        "Ġcou",
        "n"
      ],
      [
        "Ġe",
        "as"
      ],
      [
        "Ġga",
        "in"
      ],
      [
        "Ġop",
        "tion"
      ],
      [
        "w",
        "ard"
      ],
      [
        "Ġyou",
        "r"
      ],
      [
        "Ġch",
        "o"
      ],
      [
        "ic",
        "al"
      ],
      [
        "Ġsac",
        "rif"
      ],
      [
        "Ġm",
        "ight"
      ],
      [
        "ith",
        "er"
      ],
      [
        "Ġwh",
        "y"
      ],
      [
        "Ġfor",
        "ced"
      ],
      [
        "Ġlos",
        "t"
      ],
      [
        "Ġk",
        "e"
      ],
      [
        "!",
        "!"
      ],
      [
        "Ġ1",
        "9"
      ],
      [
        "Ġcoun",
        "ter"
      ],
      [
        "at",
        "ing"
      ],
      [
        "is",
        "e"
      ],
      [
        "ve",
        "s"
      ],
      [
        "Ġ",
        "use"
      ],
      [
        "a",
        "ct"
      ],
      [
        "Ġmo",
        "st"
      ],
      [
        "Ġb",
        "d"
      ],
      [
        "Ġw",
        "on"
      ],
      [
        "i",
        "ate"
      ],
      [
        "Ġpossi",
        "ble"
      ],
      [
        "Ġc",
        "l"
      ],
      [
        "Ġbe",
        "fore"
      ],
      [
        "an",
        "k"
      ],
      [
        "n",
        "e"
      ],
      [
        "Ġ2",
        "0"
      ],
      [
        "Ġq",
        "d"
      ],
      [
        "Ġtak",
        "ing"
      ],
      [
        "Ġr",
        "ight"
      ],
      [
        "Ġsquare",
        "s"
      ],
      [
        "x",
        "a"
      ],
      [
        "Ġbr",
        "ing"
      ],
      [
        "Ġlos",
        "e"
      ],
      [
        "at",
        "h"
      ],
      [
        "Ġlook",
        "s"
      ],
      [
        "d",
        "er"
      ],
      [
        "Ġ1",
        "6"
      ],
      [
        "l",
        "ed"
      ],
      [
        "Ġ1",
        "5"
      ],
      [
        "u",
        "e"
      ],
      [
        "Ġ1",
        "8"
      ],
      [
        "Ġgive",
        "s"
      ],
      [
        "Ġle",
        "ad"
      ],
      [
        "Ġo",
        "b"
      ],
      [
        "w",
        "h"
      ],
      [
        "Ġcent",
        "re"
      ],
      [
        "Ġ",
        "6"
      ],
      [
        "Ġb",
        "g"
      ],
      [
        "Ġh",
        "o"
      ],
      [
        "l",
        "o"
      ],
      [
        "Ġd",
        "ang"
      ],
      [
        "Ġ1",
        "0"
      ],
      [
        "r",
        "y"
      ],
      [
        "Ġ1",
        "7"
      ],
      [
        "en",
        "s"
      ],
      [
        "ar",
        "ing"
      ],
      [
        "l",
        "ess"
      ],
      [
        "Ġe",
        "ither"
      ],
      [
        "Ġexchan",
        "g"
      ],
      [
        "Ġret",
        "reat"
      ],
      [
        "ter",
        "n"
      ],
      [
        "Ġ1",
        "2"
      ],
      [
        "Ġsu",
        "pp"
      ],
      [
        "Ġ",
        "7"
      ],
      [
        "Ġg",
        "u"
      ],
      [
        "Ġdang",
        "er"
      ],
      [
        "Ġ1",
        "3"
      ],
      [
        "vo",
        "id"
      ],
      [
        "Ġq",
        "e"
      ],
      [
        "i",
        "g"
      ],
      [
        "Ġ1",
        "4"
      ],
      [
        "Ġmo",
        "ving"
      ],
      [
        "on",
        "e"
      ],
      [
        "r",
        "se"
      ],
      [
        "Ġi",
        "mm"
      ],
      [
        "Ġbishop",
        "s"
      ],
      [
        "Ġlook",
        "ing"
      ],
      [
        "Ġsome",
        "thing"
      ],
