{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "ATTACKS": 5,
      "BLACK_BISHOP": 6,
      "BLACK_HAS_KINGSIDE_CASTLING_RIGHTS": 7,
      "BLACK_HAS_QUEENSIDE_CASTLING_RIGHTS": 8,
      "BLACK_KING": 9,
      "BLACK_KNIGHT": 10,
      "BLACK_PAWN": 11,
      "BLACK_QUEEN": 12,
      "BLACK_ROOK": 13,
      "CAPTURES": 14,
      "CASTLES": 15,
      "CONTROLS": 16,
      "DEFENDS": 17,
      "EMPTY": 18,
      "GIVES_CHECK": 19,
      "IS_CHECK": 20,
      "IS_CHECKMATE": 21,
      "IS_INSUFFICIENT_MATERIAL": 22,
      "IS_STALEMATE": 23,
      "MOVES_TO": 24,
      "ON": 25,
      "PROMOTES_TO": 26,
      "SQUARE_A1": 27,
      "SQUARE_A2": 28,
      "SQUARE_A3": 29,
      "SQUARE_A4": 30,
      "SQUARE_A5": 31,
      "SQUARE_A6": 32,
      "SQUARE_A7": 33,
      "SQUARE_A8": 34,
      "SQUARE_B1": 35,
      "SQUARE_B2": 36,
      "SQUARE_B3": 37,
      "SQUARE_B4": 38,
      "SQUARE_B5": 39,
      "SQUARE_B6": 40,
      "SQUARE_B7": 41,
      "SQUARE_B8": 42,
      "SQUARE_C1": 43,
      "SQUARE_C2": 44,
      "SQUARE_C3": 45,
      "SQUARE_C4": 46,
      "SQUARE_C5": 47,
      "SQUARE_C6": 48,
      "SQUARE_C7": 49,
      "SQUARE_C8": 50,
      "SQUARE_D1": 51,
      "SQUARE_D2": 52,
      "SQUARE_D3": 53,
      "SQUARE_D4": 54,
      "SQUARE_D5": 55,
      "SQUARE_D6": 56,
      "SQUARE_D7": 57,
      "SQUARE_D8": 58,
      "SQUARE_E1": 59,
      "SQUARE_E2": 60,
      "SQUARE_E3": 61,
      "SQUARE_E4": 62,
      "SQUARE_E5": 63,
      "SQUARE_E6": 64,
      "SQUARE_E7": 65,
      "SQUARE_E8": 66,
      "SQUARE_F1": 67,
      "SQUARE_F2": 68,
      "SQUARE_F3": 69,
      "SQUARE_F4": 70,
      "SQUARE_F5": 71,
      "SQUARE_F6": 72,
      "SQUARE_F7": 73,
      "SQUARE_F8": 74,
      "SQUARE_G1": 75,
      "SQUARE_G2": 76,
      "SQUARE_G3": 77,
      "SQUARE_G4": 78,
      "SQUARE_G5": 79,
      "SQUARE_G6": 80,
      "SQUARE_G7": 81,
      "SQUARE_G8": 82,
      "SQUARE_H1": 83,
      "SQUARE_H2": 84,
      "SQUARE_H3": 85,
      "SQUARE_H4": 86,
      "SQUARE_H5": 87,
      "SQUARE_H6": 88,
      "SQUARE_H7": 89,
      "SQUARE_H8": 90,
      "WHITE_BISHOP": 91,
      "WHITE_HAS_KINGSIDE_CASTLING_RIGHTS": 92,
      "WHITE_HAS_QUEENSIDE_CASTLING_RIGHTS": 93,
      "WHITE_KING": 94,
      "WHITE_KNIGHT": 95,
      "WHITE_PAWN": 96,
      "WHITE_QUEEN": 97,
      "WHITE_ROOK": 98
    },
    "unk_token": "[UNK]"
  }
}